freeTextMethod = Freitext
bestMatchingIconMethod = Icon Usability
rrtMethod = Relevanzanalyse
questionnaireMethod = Fragebogen
mockupMethod = Pr\u00E4sentation

freeTextMethod_PREVIEW = Diese Seite k\u00F6nnen Sie frei gestalten. Nutzen Sie diese M\u00F6glichkeit beispielsweise, um die Nutzer zu begr\u00FC\u00DFen, zu verabschieden oder um Ihnen etwas zu erkl\u00E4ren.
bestMatchingIconMethod_PREVIEW = Testen Sie mit dem Icon-Usabilitytest die Qualit\u00E4t von Icons. Fokussieren Sie sich auf eine Fragestellung pro Methode. Wenn Sie zum Beispiel f\u00FCr mehrere Begriffe das jeweils beste Icon finden wollen, dann nutzen Sie bitte pro Begriff eine eigene Methode.
rrtMethod_PREVIEW = Die Relevanzanalyse hilft Ihnen, Begriffe sortieren, ordnen oder priorisieren zu lassen. Formulieren Sie einen pr\u00E4gnanten Begriff f\u00FCr jedes Element, sowie eine kurze Beschreibung.
questionnaireMethod_PREVIEW = Hier k\u00F6nnen Sie einen Fragebogen anlegen. Dieser Fragebogen wird in der Studie auf einer einzelnen Seite dargestellt. Wollen Sie die Fragen auf mehrere Seiten verteilen, m\u00FCssen Sie mehrere Frageb\u00F6gen in die Studie einbinden.
mockupMethod_PREVIEW = Mit dieser Modul pr\u00E4sentieren Sie den Teilnehmern eine Webseite oder einen grafischen Entwurf. Sie sollten im Anschluss daran einen Fragebogen schalten, um das Gezeigte von den Teilnehmern bewerten zu lassen.

choices = Modultyp
choices_legend = Hier k\u00F6nnen Sie ein neues Modul in die Studie einf\u00FCgen. Bitte legen Sie fest, von welcher Art dieses Modul sein soll. Sie k\u00F6nnen die verschiedenen Module beliebig miteinander kombinieren.

preview_legend = Die Vorschau gibt Ihnen einen Eindruck, wie dem Studienteilnehmer das Modul pr\u00E4sentiert wird, das Sie oben ausgew\u00E4hlt haben. Nat\u00FCrlich k\u00F6nnen Sie dieses Modul individuell konfigurieren.

name = Name
name_legend = Vergeben Sie einen m\u00F6glichst eindeutigen Namen f\u00FCr das Modul, damit Sie sich in der Studie zurecht finden. Dieser Name wird den Teilnehmern nicht pr\u00E4sentiert.
