agb_headline = Allgemeine Gesch\u00E4ftsbedingungen f\u00FCr "Usability-Methods.com"

p1_headline = Geltungsbereich
p1_content = Usability-Methods.com ist ein Portal zur Planung, Durchf\u00FChrung und Auswertung von Online Usability-Tests. Verantwortlich f\u00FCr diesen Service ist die
prompt = Firma User-Prompt GmbH.

p2_headline = Auftragserteilung
p2_content = Wir laden alle Interessierten ein, diesen Service vollkommen unverbindlich auszuprobieren. Die Ergebnisse d\u00FCrfen frei kopiert und im Rahmen beliebiger Projekte - auch kommerzieller Natur - verwendet werden.

p3_headline = Konditionen
p3_content = Die Nutzung dieses Portals ist risikofrei f\u00FCr jedermann m\u00F6glich. Es wird jedoch erwartet, dass sich die Nutzer an der Weiterentwicklung des Portals beteiligen, sofern das Portal Ihnen einen Mehrwert bringt. Daf\u00FCr bietet Ihnen das Portal verschiedene M\u00F6glichkeiten an, aus denen die Nutzer frei w\u00E4hlen k\u00F6nnen. Sollte ein Nutzer keinen Mehrwert im Portal erkennen und sich daher dauerhaft nicht an der Weiterentwicklung beteiligen, kann er aus dem Portal ausgeschlossen werden.

p4_headline = Ihre Nutzung von Usability-Methods.com
p4_first_content = Das Portal bietet viele unterschiedliche Untersuchungsans\u00E4tze. Alle sind so konzipiert, dass der Nutzer die Studien einfach nach seinen Bed\u00FCrfnissen einrichten, durchf\u00FChren und auswerten kann. Allerdings erhebt die Auswertung keinen Anspruch auf Vollst\u00E4ndigkeit und Richtigkeit. Die Ergebnisse h\u00E4ngen stark von der Qualit\u00E4t und Zuverl\u00E4ssigkeit der eingegebenen Daten ab. Auf diese Qualit\u00E4t haben die Betreiber jedoch keinen Einfluss.
p4_second_content = Die Nutzer m\u00FCssen sich mit vollst\u00E4ndigen und korrektem Namen und Adresse anmelden. Mit der Anmeldung \u00FCbernehmen sie die vollst\u00E4ndige moralische und juristische Verantwortung f\u00FCr die von Ihnen erstellten und ver\u00F6ffentlichten Inhalte. Den Nutzern ist bewusst, dass sie das Portal und seine Ergebnisse nicht zu rechtswidrigen Zwecken verwenden d\u00FCrfen. Ebenso wenig d\u00FCrfen sie damit Produkte, Bilder, Webseiten oder \u00E4hnliches untersuchen, die gesetzlichen Bestimmungen widersprechen. Die Betreiber behalten es sich daher vor, einzelne Nutzer ohne weitere Angabe von Gr\u00FCnden von der Nutzung des Portals auszuschlie\u00DFen oder einzelne Studien zu sperren.
p4_third_content = Das Portal befindet sich in einer Beta-Phase. Die Betreiber k\u00F6nnen daher keine Garantie f\u00FCr die ungest\u00F6rte Verf\u00FCgbarkeit des Portals, den reibungslosen Ablauf der Studien, die Integrit\u00E4t der Daten oder \u00E4hnliches \u00FCbernehmen. Ein Haftungs- oder Schadensersatzanspruch der Nutzer gegen\u00FCber den Betreibern besteht ausdr\u00FCcklich nicht.

p5_headline = \u00C4nderungen dieser Nutzungsbedingungen
p5_content = Die Betreiber sind jederzeit berechtigt diese Nutzungsbedingungen zu \u00E4ndern. Die Nutzer m\u00FCssen dann vor der erneuten Nutzung des Portals den neuen Nutzungsbedingungen zustimmen. Tun sie dies nicht, haben Sie keinen Anspruch darauf, neue Studien zu starten. Sie k\u00F6nnen jedoch Ihre laufenden Studien beenden und auswerten.

p6_headline = Sonstiges
p6_content = Die Programme, Auswertungsprozeduren, Logos, Grafiken und Webseiten von Usability-Methods.com sind soweit m\u00F6glich urheberrechtlich gesch\u00FCtzt. Sollten Sie eine Nutzung \u00FCber das oben erlaubte Ma\u00DF hinaus w\u00FCnschen, hilft Ihnen das Usability-Methods.com-Team gerne weiter.

privacy = Datenschutz
privacy_first = Die User-Prompt GmbH ist befugt alle im Rahmen des Portals angegebenen Daten in einer Datenbank zu speichern und zu verwalten.
privacy_second = Wir verpflichten uns, nach den strengen geltenden Datenschutzbestimmungen Deutschlands und der Europ\u00E4ischen Union zu handeln und die Daten nicht f\u00FCr Zwecke zu verwenden, die au\u00DFerhalb der Usability-Methods.com Plattform liegen.
privacy_third = Insbesondere werden wir Ihre Kontaktdaten oder die eingegebenen Rohdaten der Studien nicht weitergeben.
privacy_fourth = Die gespeicherten Daten verwenden wir lediglich dazu, Auswertungen im Rahmen Ihrer Projekte zu erstellen, sowie anonymisierte Durchschnittswerte oder Regressionen zu erstellen, um Vergleichswerte zu erhalten, die die Aussagekraft aller Studien aus Usability-Methods.com erh\u00F6hen.

trust = Wir wollen Ihr Vertrauen in unseren Service rechtfertigen\!

closeWindow = Fenster schlie\u00DFen
