imprint = Impressum

responsability = Verantwortlich f\u00fcr diese Seiten i. S. d. \u00a7 5 TMG\:

company = <b>User Prompt GmbH</b><br/><b>Psychologische IT-Expertise<br>Björn Balazs</b>

address = Grünberger Straße 49<br/>10245 Berlin<br/>Deutschland

fon = Fon +49  30 6098548-20
fax = Fax +49 30 6098548-25

web = Netz

register = <b>Handelsregister</b><br/> beim Amtsgericht Charlottenburg<br/> Handelsregisternummer\: HRA39114

tax_act = <b>Angaben gem\u00e4\u00df \u00a7 27a Umsatzsteuergesetz</b><br/> Steuernummer\: 1130 / 147 / 06017<br/> Umsatzsteuer-Identifikationsnummer\: DE252280467


google_analytics = <b>Verwendung von Google Analytics</b><br/>Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. ("Google"). Google Analytics verwendet sog. "Cookies", Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie erm\u00f6glichen. Die durch den Cookie erzeugten Informationen \u00fcber Ihre Benutzung dieser Website (einschlie\u00dflich Ihrer IP-Adresse) wird an einen Server von Google in den USA \u00fcbertragen und dort gespeichert. Google wird diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports \u00fcber die Websiteaktivit\u00e4ten f\u00fcr die Websitebetreiber zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen zu erbringen. Auch wird Google diese Informationen gegebenenfalls an Dritte \u00fcbertragen, sofern dies gesetzlich vorgeschrieben oder soweit Dritte diese Daten im Auftrag von Google verarbeiten. Google wird in keinem Fall Ihre IP-Adresse mit anderen Daten von Google in Verbindung bringen. Sie k\u00f6nnen die Installation der Cookies durch eine entsprechende Einstellung Ihrer Browser Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s\u00e4mtliche Funktionen dieser Website vollumf\u00e4nglich nutzen k\u00f6nnen. Durch die Nutzung dieser Website erkl\u00e4ren Sie sich mit der Bearbeitung der \u00fcber Sie erhobenen Daten durch Google in der zuvor beschriebenen Art und Weise und zu dem zuvor benannten Zweck einverstanden.

link_disclaimer = <b>Linkhinweis</b><br/>Mit Urteil vom 12. Mai 1998 hat das Landgericht Hamburg entschieden, dass mit Ausbringung eines Links die Inhalte der gelinkten Seite ggf. mit zu verantworten sind. Dies kann - so das Landesgericht - nur dadurch verhindert werden, dass man sich von diesen Inhalten ausdr\u00fccklich distanziert. Wir haben Links zu anderen Seiten im Internet gelegt. F\u00fcr alle diese Links gilt\: "Wir betonen, dass wir keinerlei Einfluss auf die Inhalte oder die Gestaltung der gelinkten Seiten haben. Deshalb distanzieren wir uns hiermit ausdr\u00fccklich von allen Inhalten aller Seiten, die von unseren Seiten verlinkt sind. Die Inhalte dieser Seiten machen wir uns nicht zu Eigen. Diese Erkl\u00e4rung gilt f\u00fcr alle auf unseren Seiten angebrachten Links und f\u00fcr die Inhalte aller Seiten, zu denen die angebrachten Links f\u00fchren."

backtostartseite = Zur\u00fcck zur Startseite

prompt_start = userweave.net - Online Usability Tests
prompt_tag = User Prompt

title=UserWeave - Open Usability Platform - Impressum 